{
  "items": [
    {
      "id": "0b48ab83-2681-4b57-beea-4745682d5d97",
      "name": "Микрозелень салата",
      "description": "Свежая микрозелень салата, выращенная в экологически чистых условиях. Это нежные, слегка хрустящие ростки, богатые витаминами С и В1, железом и полезными аминокислотами. Микрозелень салата придаёт бодрости и обладает успокаивающим эффектом, помогает предотвратить сердечно-сосудистые заболевания и спасает от переизбытка холестерина. Идеальна для добавления в салаты и мясные блюда.",
      "price": 120,
      "discount": 0.1,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин В1",
        "Аминокислоты"
      ]
    },
    {
      "id": "a89f9a69-1756-4ebb-a086-115a306afb0b",
      "name": "Микрозелень шпината",
      "description": "Микрозелень шпината - это молодые ростки шпината, которые собираются через 1-3 недели после посева. Она богата антиоксидантами и витаминами, что делает ее отличным дополнением к различным блюдам. Микрозелень шпината имеет нежный вкус и богатый нутриентный профиль, что делает ее идеальным выбором для салатов, смузи и других кулинарных рецептов.",
      "price": 150,
      "discount": 0.15,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Железо",
        "Кальций",
        "Витамин С",
        "Фолат",
        "Магний",
        "Калий"
      ]
    },
    {
      "id": "0094c839-6d6d-4719-a85f-d27175b21c85",
      "name": "Микрозелень руколы",
      "description": "Свежая микрозелень руколы, идеальна для салатов и блюд. Рукола богата витаминами и минералами, которые поддерживают здоровье и красоту кожи. Ее пикантный вкус и аромат добавляют изюминку любому блюду.",
      "price": 100,
      "discount": 0.05,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин Е",
        "Магний",
        "Фосфор",
        "Калий"
      ]
    },
    {
      "id": "51e79651-f2b8-45b8-b287-a0554b7ce1c4",
      "name": "Микрозелень базилика",
      "description": "Ароматная микрозелень базилика, идеальна для итальянской кухни. Микрозелень базилика имеет изысканный пряный вкус, гораздо нежнее взрослого растения. Она популярна в европейских и азиатских кухнях, добавляют её в различные соусы, супы, салаты и различные закуски. Кроме кулинарии, микрозелень базилика также применяется в традиционной медицине юго-восточной Азии и Индии.",
      "price": 130,
      "discount": 0.12,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Витамин С",
        "Витамин В",
        "Витамин РР",
        "Калий",
        "Марганец",
        "Кальций",
        "Йод",
        "Железо"
      ]
    },
    {
      "id": "fdc01bf9-6cfd-4423-9859-48cd1b204cea",
      "name": "Микрозелень укропа",
      "description": "Свежая микрозелень укропа, идеальна для добавления в блюда. Микрозелень укропа - это молодые незрелые растения, которые собирают через неделю-полторы после прорастания семян. Она имеет нежный вкус и аромат, что делает ее отличным дополнением к различным салатам, супам и закускам. Кроме того, микрозелень укропа богата витаминами и минералами, которые поддерживают здоровье и красоту кожи.",
      "price": 110,
      "discount": 0.08,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин В",
        "Калий",
        "Марганец",
        "Йод"
      ]
    },
    {
      "id": "d849b022-3a09-49d0-91f2-88babd0bb838",
      "name": "Микрозелень петрушки",
      "description": "Свежая микрозелень петрушки, богатая витаминами и минералами. Этот продукт идеально подходит для добавления в салаты, супы и другие блюда. Петрушка содержит множество полезных веществ, которые поддерживают здоровье и красоту кожи, волос и ногтей.",
      "price": 140,
      "discount": 0.18,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин В6",
        "Витамин В12",
        "Магний",
        "Фосфор",
        "Калий"
      ]
    },
    {
      "id": "3ab265e2-4085-4eba-9cd6-6989a5e57391",
      "name": "Микрозелень кресс-салата",
      "description": "Острая микрозелень кресс-салата, идеальна для добавления в салаты. Этот продукт богат витаминами и минералами, которые необходимы для поддержания здоровья и красоты. Микрозелень кресс-салата имеет яркий, пикантный вкус и может быть использована в различных кулинарных рецептах.",
      "price": 160,
      "discount": 0.2,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин Е",
        "Магний",
        "Фосфор",
        "Калий"
      ]
    },
    {
      "id": "cf1b42b5-34ba-42bd-813c-c1089a41bd74",
      "name": "Микрозелень горчицы",
      "description": "Острая микрозелень горчицы, богатая антиоксидантами. Это молодые ростки горчицы, которые собираются на ранней стадии роста, когда они особенно богаты витаминами и минералами. Микрозелень горчицы имеет яркий, острый вкус и может быть использована в салатах, как гарнир или добавка к различным блюдам.",
      "price": 170,
      "discount": 0.22,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин В6",
        "Магний",
        "Фосфор",
        "Медь",
        "Селен"
      ]
    },
    {
      "id": "9c760c57-9010-43c5-86f6-5074c10edc82",
      "name": "Микрозелень редиса",
      "description": "Свежая микрозелень редиса, идеальна для добавления в салаты. Это молодые ростки редиса, которые собираются на ранней стадии роста, когда они особенно богаты витаминами и минералами. Микрозелень зеленого редиса имеет нежный вкус молодого редиса и часто используется в салатах, закусках, а также подается к мясу, рыбе и овощам. Нежно зеленые стебли этой микрозелени прекрасно декорируют любое блюдо. Процесс прорастания у растений длится 6-7 дней, поэтому после появления первых всходов, уже можно собирать урожай. Листья и стебли микрозеленого редиса обладают жгучим, но приятно сладковатым вкусом, схожим со взрослым овощем. В свежем виде растения сочные и хрустящие. Срок годности срезанных стебельков до 7 суток.",
      "price": 180,
      "discount": 0.25,
      "total": 50,
      "left": 39,
      "rating": 4.7,
      "image": "https://placehold.co/512x512",
      "nutrients": [
        "Витамин А",
        "Витамин К",
        "Кальций",
        "Железо",
        "Витамин С",
        "Витамин В1",
        "Витамин В2",
        "Витамин В5",
        "Витамин В6",
        "Витамин В9",
        "Фолиевая кислота",
        "Пантотеновая кислота",
        "Калий",
        "Фосфор",
        "Магний",
        "Натрий",
        "Медь",
        "Аскорбиновая кислота",
        "Цинк"
      ]
    }
  ]
}
